/* Done */
"14.normalTitle" = "Gotovo";

/* Email */
"16.text" = "Email";

/* Loading */
"7.text" = "Учитавање";

/* In order to view your Friends' Gallery please authenticate using Facebook. */
"30.text" = "Nemate fotografije prijatelja? Idite na Fejsbuk i pozovite prijatelje da se pridruže!";

/* Email */
"L6l-Ml-mIB.text" = "Email";

/* Twitter */
"mWF-St-URv.text" = "Tviter";

/* Facebook */
"obc-dK-csR.text" = "Fejsbuk";

/* Align yourself to the guide and take your picture */
"26.text" = "Namesti svoje lice u skladu sa gornjim uputstvom. ";

/* Back */
"107.normalTitle" = "Nazad";

/* Enter the special code to unlock this item! */
"3.placeholder" = "Unesi tajni kod da otključaš ovo.";

/* Cancel */
"52.normalTitle" = "Otkaži";

/* Unlock */
"76.normalTitle" = "Otključaj";

/* Back */
"149.normalTitle" = "Nazad";

